import fIcon from "../components/services/serviceImages/1.png"
import cosmeticIcon from "../components/services/serviceImages/2.png"
import figureIcon from "../components/services/serviceImages/3.png"

const pageText = [{
   
        img:cosmeticIcon,
        heading:"Карбокситерапия",
        price:"600 грн",
        type:"cosmetic",
        desc:"Полноценная терапевтическая система для улучшения качества кожи, выраженного пролонгированного увлажнения и лифтинга. Система восстанавливает внутритканевое дыхание и функции клеток кожи, устраняет гиперкератоз, ряблость и атоничность, сокращает проявления морщин и линий."
    },
    {
        img:cosmeticIcon,
        heading:"Комбинированная чистка",
        price:"700 грн",
        type:"cosmetic",
        desc:"Косметологическая процедура очищения кожи, в процессе которой происходит отшелушивание отмерших клеток эпителия, устраняются поверхностные угри загрязнения, угри, удаляются воспалительные элементы, комедоны, милиумы."
    },
    {
        img:cosmeticIcon,
        heading:"Ультразвуковая чистка",
        price:"200 грн",
        type:"cosmetic",
        desc:"Аппаратный метод косметологии, под воздействия высокочастотных звуковых колебаний происходит процесс очищения кожи, слущивание ороговевших частичек, удаления избытка кожного жира, камедному и пигментных пятен."
    },
    {
        img:cosmeticIcon,
        heading:"Массаж классический",
        price:"300 грн",
        type:"cosmetic",
        desc:"Оказывает очень сильное воздействие на ткани, в результате чего улучшаются лимфо- и кровообращение, укрепляется мышечная ткань, повышается тургор кожи."
    },
    {
        img:cosmeticIcon,
        heading:"Пилинг",
        price:"600 грн",
        type:"cosmetic",
        desc:"Один из самых популярных методов эстетической коррекции кожи, в основе которых лежит контролируемые удаление определенного количества слоев кожи, инициирующее репаративные процессы для ремоделирования кожных структур."
    },
    {
        img:cosmeticIcon,
        heading:"Альгинатная маска для лица",
        price:"200 грн",
        type:"cosmetic",
        desc:"Средство для восстановления уставшей и тусклой кожи. При нанесении на кожу такая маска пластифицируется, оказывая дренажный и лифтинговый эффект."
    },
    {
        img:cosmeticIcon,
        heading:"Мезотерапия",
        price:"1 400 грн",
        type:"cosmetic",
        desc:"Являет собой инъекционную технику введения препарата. Состав мезококтейля определяет косметолог в зависимости от состояние кожи, либо наличия дерматологических заболеваний."
    },
    {
        img:cosmeticIcon,
        heading:"Уход по типу кожи",
        price:"300 грн",
        type:"cosmetic",
        desc:"Состоит из определения Вашего типа кожи, подсказок насчёт использования домашней косметики и профессиональной процедуры."
    },
    {
        img:fIcon,
        heading:"Лазерная эпиляция лица",
        price:"100 - 400 грн",
        type:"laser",
        desc:"Удаления нежелательных волос Диодным лазером компании Lumenis (Америка) и LightSheer - удаляет лишние волосы качественно, независимо от того, какой у вас тип кожи. Ваша кожа становится гладкой и красивой, а главное здоровой!"
    },
    {
        img:fIcon,
        heading:"Лазерная эпиляция рук ",
        price:"100 - 500 грн",
        type:"laser",
        desc:"Удаления нежелательных волос Диодным лазером компании Lumenis (Америка) и LightSheer - удаляет лишние волосы качественно, независимо от того, какой у вас тип кожи. Ваша кожа становится гладкой и красивой, а главное здоровой!"
    },
    {
        img:fIcon,
        heading:"Лазерная эпиляция ног",
        price:"100 - 500 грн",
        type:"laser",
        desc:"Удаления нежелательных волос Диодным лазером компании Lumenis (Америка) и LightSheer - удаляет лишние волосы качественно, независимо от того, какой у вас тип кожи. Ваша кожа становится гладкой и красивой, а главное здоровой!"
    },
    {
        img:fIcon,
        heading:"Бикини полноe",
        price:"500 грн",
        type:"laser",
        desc:"Удаления нежелательных волос Диодным лазером компании Lumenis (Америка) и LightSheer - удаляет лишние волосы качественно, независимо от того, какой у вас тип кожи. Ваша кожа становится гладкой и красивой, а главное здоровой!"
    },
    {
        img:figureIcon,
        heading:"Коррекция фигуры по зонам",
        price:"420 грн за зону",
        type:"figure",
        desc:"VelaShape – это новейшая разработка, признанная революционной, которая объединила в себе биполярную радиочастотную энергию и энергию инфракрасного излучения, отрицательное пульсовое давление и механическое влияние на тканевые участки. "
    
    },
    ] 

export default pageText